[
  "obsidian42-brat",
  "datacore",
  "code-files",
  "obsidian-excalidraw-plugin",
  "lazy-plugins",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "mesh-ai",
  "templater-obsidian",
  "vertical-tabs"
]